[
  {
    "title": "¿Cómo empezó todo?",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/primera.jpg?raw=true",
    "text": "A veces no sé, pero cada vez que lo pienso le doy gracias al Andrés del 2024, por querer enmendar no poder ir a ese cumpleaños tuyo, y aunque puede que sea cierto que cada cosa está destinada a pasar, el no ir a ese cumpleaños me ha hecho el ser humano más feliz que pueda existir en este universo.",
    "song": "https://open.spotify.com/embed/track/3H9GcHKKJyZ9TEOLKlJ1U5?utm_source=generator&theme=0"
  },
  {
    "title": "¿Por qué yo?",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/segunda.jpg?raw=true",
    "text": "Otra vez no sé, pero cada átomo de mi cuerpo me dice que, y grita que te amo, no puedo evitarlo, se hace fundamental en mí. Y aprovecharé cada segundo que esté a tu lado para poder hacerte feliz, y ser feliz con tu felicidad.",
    "song": "https://open.spotify.com/embed/track/4vhkI8x68EaGQR3Kn7Pwhc?utm_source=generator&theme=0"
  },
  {
    "title": "Aquí empieza el verdadero regalo",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/tercera.jpg?raw=true",
    "text": "¿Por qué y cómo me enamoré de ti?",
    "song": "https://open.spotify.com/embed/track/5q9VC2VFj8Pak4E2jQnp7I?utm_source=generator&theme=0"
  },
  {
    "title": "Respuesta rápida, la imagen de atrás",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/cuarta.jpg?raw=true",
    "text": "Desde ese día, mi corazón no deja bombear sangre a este cerebro que solo enlaza neuronas para mover cada musculo de mi para estar contigo. Sabrá dios que hechizo me echaste borracha, pero no puedo estar mas feliz de que ese hechizo me tenga aquí y ahora.",
    "song": "https://open.spotify.com/embed/track/6HNsJQihjxODgGWQafAJau?utm_source=generator&theme=0"
  },
  {
    "title": "https://github.com/ArnedoAn/processSO/blob/master/images/5.jpg?raw=true",
    "text": "Decir que desde antes no me eras una persona interesante, es mentir, y aquí no se miente para convivir. Desde tiempo antes a en realidad empezar a hablar contigo seriamente, le había preguntado a Juan Diego sobre ti.",
    "song": "https://open.spotify.com/embed/track/58cLm4PaHNt8DDr9ayZnNz?utm_source=generator&theme=0"
  },
  {
    "title": "Y como te dije antes",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/6.jpg?raw=true",
    "text": "Siendo yo, una persona que le cuesta interactuar, una persona con baja autoestima, ¿cómo?, ahí es donde creo que en verdad existe Dios y estiró la mano. Y esa mano me enfermó para no poder ir a tu cumpleaños, ¿viste que desde antes del inicio estuvo complejo?",
    "song": "https://open.spotify.com/embed/track/7yjSJCFHonG9hz1A8WHHbn?utm_source=generator&theme=0"
  },
  {
    "title": "Bendito helado de Crepes",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/7.jpg?raw=true",
    "text": "En un ataque, de por fin creer que puedo, de al menos intentarlo, fui bajo lluvia por ese helado de pistacho de un litro al Caribe Plaza, solo para ti. Y sorpresita que me encontré al saber que, sin tú siquiera saber, me diste la oportunidad más grande todas, en donde creo que yo de verdad se hablar: La carta.",
    "song": "https://open.spotify.com/embed/track/40TrIKDCamYNIrzEszh6Wi?utm_source=generator&theme=0"
  },
  {
    "title": "Qué problema después, ¿qué carajo escribo?",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/8.jpg?raw=true",
    "text": "Ahí volví a mi nerviosismo, será buena idea sin siquiera saber si al menos te parezco interesante, sin saber si quiera tu apellido, sin saber siquiera si quieres conocerme. Pero, era todo o nada, una carta de casi confesión, una lanza con dirección. ¿Y cómo puedo acompañar eso? JD, gracias por tanto hermano.",
    "song": "https://open.spotify.com/embed/track/5tunV86CCrcyTbmqSXFeUI?utm_source=generator&theme=0"
  },
  {
    "title": "Poker face girl",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/9.jpg?raw=true",
    "text": "Tu capacidad de no reacción mi amor, era impresionante, yo creo que ni los jugadores de poker profesionales podían hacerlo como tú. Pero entiendo, no era tú culpa, me tocaba esforzarme más.",
    "song": "https://open.spotify.com/embed/track/77KKwTZ8IH6Iz2gxyQCUlQ?utm_source=generator&theme=0"
  },
  {
    "title": "Y aquí vienen tus momentos favoritos",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/10.jpg?raw=true",
    "text": "Los tan aclamados momentos roncón",
    "song": "https://open.spotify.com/embed/track/20bc2pByeFy38B6WdO6VdG?utm_source=generator&theme=0"
  },
  {
    "title": "Esta es mia",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/11.jpg",
    "text": "Solo para recordarte que no me invitaste a tu quinceañero",
    "song": "https://open.spotify.com/embed/track/252UPuQsncbBFhTrx4Ytcc?utm_source=generator&theme=0"
  },
  {
    "title": "Volvemos en sintonía",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/12.jpg",
    "text": "Y aunque no reaccionaras a nada, debía seguir intentando (que, por cierto, debemos darle gracias eternas a Karla también) porque quería ser y estar. Y así, pensé en nuestra primera cita, pero antes...",
    "song": "https://open.spotify.com/embed/track/47nD9EtDtUORYiLPDY4DeI?utm_source=generator&theme=0"
  },
  {
    "title": "Gracias por tanto dollarcity",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/13.jpg",
    "text": "Aunque ya lo sepas, aquí va de nuevo. En mi viaje a Medellín, compré sin querer los elementos que fueron grandes involucrados en nuestras citas y momentos; los frascos (aún hay más). Compré los frascos, para poder darle significado después, para dárselos a personas que me marcaran en mí, pero, sobre todo, porque quería dárselos a alguien con quien quisiera todo, y gracias a Dios, se los di al amor de mi vida.",
    "song": "https://open.spotify.com/embed/track/5fSDXbY8o9pA3TKwAbfwML?utm_source=generator&theme=0"
  },
  {
    "title": "Como esto no está en orden cronológico, me acabo de acordar de algo",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/14.jpg",
    "text": "En realidad, nuestra primera cita, que por presión social (tuya) dije que no fue eso, fue el cine y Mufasa. Esta pre-cita, nos dio otro de los momentos donde más miedo tuve, el confrontamiento en mi casa post mote de queso. ¿Qué quería? ¿A dónde quería llegar? Y ese inútil (aunque me cagué ese día) ultimátum.",
    "song": "https://open.spotify.com/embed/track/1SaEt8dwTuLDzenUu5BqI6?utm_source=generator&theme=0"
  },
  {
    "title": "Ahora sí, la primera cita",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/15.jpg",
    "text": "Esa primera cita sigue en mi mente, lo hermosa que te veías, lo nervioso que estaba, y que como siempre iba tarde. El restaurante fue el primer paso de todo lo precioso que fue el proseguir de la noche, el poder comer junto a ti, que hayas disfrutado esa casi elección mía, fue muy valioso, y fue en realidad la primera señal que diste de que si iba bien.",
    "song": "https://open.spotify.com/embed/track/6BU1RZexmvJcBjgagVVt3M?utm_source=generator&theme=0"
  },
  {
    "title": "Cocteles",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/16.jpg",
    "text": "Sigo sin saber cómo caminaste medio centro con tacones, pero lo hiciste, y esa elección, nos dio, y sobre todo a mí, uno de los momentos más mágicos: hablabas de ti, borracha. Sentía que derrumbabas todos esos muros uno por uno, frente de mí, sujetando mi alma y dándome cabida para poder enamorarme de ti, gracias por eso mi amor.",
    "song": "https://open.spotify.com/embed/track/2g6tReTlM2Akp41g0HaeXN?utm_source=generator&theme=0"
  },
  {
    "title": "Y aunque..",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/17.jpg",
    "text": "Y aunque esa noche no terminó con un beso, sentí 200 besos en mi ser, al saber que tú, Paula Andrea, me dejabas entrar, me dejabas verte sin miedo, dios santo, lo recuerdo y la sonrisa sale sola.",
    "song": "https://open.spotify.com/embed/track/736PP5LTtREkDgktNmX3Gu?utm_source=generator&theme=0"
  },
  {
    "title": "Enamorado",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/18.jpg",
    "text": "Si bien, esa fue la primera vez que me sentí un hombre enamorado, eso no fue todo",
    "song": "https://open.spotify.com/embed/track/1RMJOxR6GRPsBHL8qeC2ux?utm_source=generator&theme=0"
  },
  {
    "title": "Tú",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/19.jpg",
    "text": "Inteligente, hermosa, graciosa, divertida, cariñosa, amorosa, tierna, perseverante, miedosa, apurada, enojona, detallista, dormilona, obsesionada con bts, paciente e impaciente, tolerante e intolerante. Todo eso eres tú, te convierte en ti, te convierte en mi girasol.",
    "song": "https://open.spotify.com/embed/track/1PDP7mLiAMwhfmgIwzhOm2?utm_source=generator&theme=0"
  },
  {
    "title": "Te amo",
    "image": "https://github.com/ArnedoAn/processSO/blob/master/images/20.jpg",
    "text": "Y aunque no es todo lo que está en mi mente cuando pienso en como me enamoré de ti, ni es la única razón por la que cree esto, amarte será mi devoción y mi anhelo más grande hasta que las palabras no salgan de nosotros, hasta que no respire. Y recuerda, Cause it’s you, I’ll always be loving you.",
    "song": "https://open.spotify.com/embed/track/0TAmnCzOtqRfvA38DDLTjj?utm_source=generator&theme=0"
  }
]
